{"widget_form_minierloes_mail_from_email":"contact@centrales-next.fr","widget_form_minierloes_mail_from_name":"Centrales Next","widget_form_minierloes_mail_subject":"Votre demande à Centrales Next","widget_form_minierloes_mail_body":"Merci pour votre demande !&lt;br\/&gt;&lt;br\/&gt;Nous prenons contact avec vous pendant les prochains jours avec une offre facultative.&lt;br\/&gt;Si vous avez des questions entre temps, contactez-nous par téléphone au numéro suivant 33 (0)1 83 75 48 51 oder per E-Mail an contact@centrales-next.fr","test":"test","backend_create":"Créer","backend_translation_language":"Langue","events_upcoming":"Evènements prochains :","events_passed":"Evènements passés :","post_published_link":"Continuer","post_published":"Publié :","common_more":"Continuer","language_other_language":"Montrez ce site web dans une autre langue","language_other_countries":"Autres pays","common_cookiewarning":"Ce site Web utilise Google Analytics et d&#39;autres cookies pour vous fournir le meilleur contenu et les meilleurs services possibles via notre site Web. Si vous continuez à visiter notre site Web, vous acceptez l&#39;utilisation de cookies. Vous trouverez d&#39;autres informations sur les cookies que nous utilisons et leur désactivation dans notre &lt;a href=&quot;https:\/\/www.centrales-next.fr\/protection-des-donnees\/&quot;&gt;déclaration de protection des données&lt;\/a&gt;.","backend_save":"Enregistrer","backend_edit":"Éditer","post_author":"Auteur :","jobs_alljobs":"Toutes les offres","language_lang_de":"Deutsch","language_lang_fr":"Français","language_lang_en":"English","language_country_de":"Deutschland","language_country_de_url":"https:\/\/www.next-kraftwerke.de","language_country_at_url":"https:\/\/www.next-kraftwerke.at","language_country_at":"Österreich","language_country_it":"Italia","language_country_it_url":"https:\/\/www.centrali-next.it","language_country_ch":"Suisse","language_country_ch_url":"https:\/\/www.suisse-next.ch","language_country_pl":"Polska","language_country_pl_url":"https:\/\/www.elektrownie-next.pl\/","language_country_en":"Global","language_country_en_url":"https:\/\/www.next-kraftwerke.com\/","language_country_be":"België","language_country_be_url":"https:\/\/www.next-kraftwerke.be","language_lang_nl":"Nederlands","language_country_fr":"France","language_country_fr_url":"https:\/\/www.centrales-next.fr","search_resultfor":"résultats pour","search_noresults":"Désolé, aucun résultat trouvé\n","search_search":"Recherche\n","search_searchheader":"Entrer le terme recherché\n","language_country_nl_url":"https:\/\/www.next-kraftwerke.nl","language_country_nl":"Nederland","simulation_headline":"Nextfrequency","simulation_backButton_link":"","simulation_page_title":"Gérez la centrale virtuelle pour éviter un blackout!","simulation_page_description":"Vous êtes le gestionnaire de la centrale virtuelle, empêchez un Blackout!","simulation_startButton_text":"Commencer à jouer","simulation_blackout":"Blackout!","simulation_points":"Points","simulation_retry":"Réessayer","simulation_manual_caption":"Instructions","simulation_manual_text":"&lt;h2&gt;La fréquence du réseau est affichée en haut de l&#39;écran. Elle doit se situer entre 49,8 hertz et 50,2 hertz pour éviter un effondrement du réseau électrique. \nLa fréquence du réseau varie constamment. Elle varie tout le temps et peut être encore plus perturbée par des événements imprévisibles. Vous pouvez utiliser les quatre régulateurs pour ajuster la production des différentes installations décentralisées et ainsi stabiliser la fréquence du réseau. Si la fréquence du réseau baisse, il faut augmenter la production d&#39;électricité ou réduire la demande d&#39;électricité. Si la fréquence du réseau augmente, il faut réduire la production d&#39;électricité ou augmenter la consommation d&#39;électricité. Un conseil : en bas de l&#39;écran, vous pouvez passer du mode manuel au mode automatique (mode VPP) et voir comment fonctionne le réglage automatique par le biais du système de gestion d’une centrale électrique virtuelle.","simulation_backButton_text":"Retour à la centrale virtuelle","simulation_backButton_title":"Centrale virtuelle pour énergie verte, photovoltaïque, éolienne, de cogénération et gestion de la demande","simulation_backbutton_app_text":"Retour à la DisplayApp","simulation_infoIndustry":"Ce ne sont pas que les producteurs d’électricité qui contribuent à la stabilité du réseau. Les consommateurs d’électricité y participent également par le biais de la gestion de la charge. Mais attention ! Cela implique une nouvelle façon de penser. Quand un processus industriel requiert plus d&#39;énergie, la fréquence du réseau baisse. Quand il consomme moins d&#39;énergie, la fréquence du réseau augmente.","simulation_infoBio":"Lorsqu’elles sont organisées en centrale virtuelle, les installations au biogaz profitent de la technologie de cogénération mise en place pour adapter rapidement et de façon fiable leur production. Elles fournissent ainsi de l&#39;énergie de réglage précieuse et contribuent à éviter les blackouts. À ce jour, plus de mille installations au biogaz font déjà partie de la centrale virtuelle Next Pool, et leur nombre augmente chaque jour.","simulation_infoWater":"Les centrales à accumulation par pompage livrent depuis de nombreuses années de l’énergie de réglage afin d’augmenter la fréquence du réseau. Les centrales au fil de l’eau, elles aussi, avec ou sans surface d&#39;accumulation, peuvent également contribuer à maintenir l&#39;équilibre du réseau électrique en adaptant rapidement leur production.","simulation_infoWood":"Les centrales à énergie fossile ne sont pas les seules à pouvoir être régulées. Plusieurs autres nouvelles centrales sont capables de fournir de l&#39;énergie de réglage, notamment les centrales thermiques à bois, les centrales de cogénération au gaz naturel et les centrales de valorisation du gaz de mine, à base de boue d’épuration d’eau ou de déchets.","simulation_infoWind":"Les installations éoliennes ne peuvent pas fournir d&#39;énergie de réglage pour stabiliser la fréquence du réseau, parce que leur production d&#39;électricité fluctue trop. Elles sont néanmoins reliées à la centrale virtuelle afin de suivre leur état actuel et de comparer leur rendement aux prévisions météorologiques. En cas de chute extrême des prix, la centrale virtuelle peut également régler la production des éoliennes.","simulation_infoHaushalt":"Les ménages ne sont pas encore reliés à des centrales virtuelles. A l’avenir, les ménages pourraient jouer un rôle plus important, puisqu’à l’instar des processus industriels, les appareils électroménagers peuvent aussi adapter brièvement leur consommation de courant. Le réfrigérateur en est l’exemple le plus connu.","simulation_infoSolar":"Tout comme les installations éoliennes, des installations photovoltaïques font également partie de la centrale virtuelle Next Pool. Toutefois, celles-ci ne peuvent pas fournir d’énergie de réglage à ce jour car leur injection en courant fluctue encore trop. Néanmoins, en cas de prix extrêmement négatifs par exemple, les centrales photovoltaïques peuvent être réglées, au besoin.","simulation_infoNetze":"Les réseaux électriques n’entreposent pas d’électricité, ils la transportent. Pour éviter un blackout, la fréquence du réseau doit être maintenue à 50 hertz. À partir d’une fréquence de 49,98 Hz ou de 50,02 Hz, de l’énergie de réglage est activée pour rétablir l’équilibre du réseau. Si la fréquence du réseau baisse en dessous de 49,8 Hz ou si elle augmente au-delà de 50,2 Hz malgré la mise en œuvre de l’énergie de réglage, les gestionnaires du réseau de transport recourent à des mesures d’urgence dont nous n’avons pas tenu compte ici.","simulation_infoVKW":"Next Kraftwerke gère une centrale virtuelle active dans sept zones de réglage européennes. Grâce à la mise à disposition d’énergie de réglage, les énergies renouvelables organisées dans la centrale virtuelle Next Pool contribuent à stabiliser la fréquence du réseau. La centrale de Next Pool se trouve à Cologne. C’est à partir de là que toutes les installations sont gérées tout à fait automatiquement dans le cas d’une demande d’énergie de réglage.","simulation_updateBrowser_text":"Désolé ! La version de votre navigateur ne vous permet pas de jouer au jeu NextFrequenz.\n Merci d’installer la version la plus récente de votre navigateur.","simulation_updateBrowser_suggest":"Nous recommandons Mozilla Firefox:","simulation_updateBrowser_link":"https:\/\/www.mozilla.org\/fr\/firefox\/new\/","simulation_BlockInKohlekraftwerkAusgefallen":"Défaillance d’une unité d’une centrale à charbon","simulation_UnerwarteteSturmfront":"Tempête imprévue","simulation_Windflaute":"Absence de vent","simulation_PlötzlicheWolkendecke":"Couverture nuageuse inattendue","simulation_MehrSonnenscheinAlsPrognostiziert":"Plus d’ensoleillement que prévu","simulation_HalbzeitpausImWM-Finale":"Mi-temps de la finale de la Coupe du monde","simulation_Stromspartag":"Jour des économies d’énergie","simulation_SicherheitsabschaltungAKW":"Arrêt de sécurité d’une centrale nucléaire","simulation_Wintereinbruch":"Début de l‘hiver","simulation_Hitzewelle":"Canicule","simulation_Sonnenfinsternis":"Éclipse solaire","simulation_sub_headline":"Quel pourcentage d&#39;énergie renouvelable arrivez-vous à activer dans le système électrique?","simulation_manual_headline":"Vous êtes le gestionnaire de la centrale virtuelle, veillez à prévenir un blackout!","simulation_percentage_goal":"Les énergies renouvelables dans le système électrique","simulation_button_startscreen":"Menu","simulation_manual_mode":"Mode manuel","simulation_vpp_mode":"Mode CEV","simulation_solar":"Installations photovoltaïques","simulation_wind":"Installations éoliennes","simulation_kwk":"Centrale de cogénération","simulation_biogas":"Biogaz","simulation_wasser":"Centrales au fil de l’eau","simulation_industry":"Gestion de la charge","simulation_server":"Centrale électrique virtuelle","forms_form_error":"Le formulaire contient des erreurs :","forms_required":"Champ obligatoire","forms_invalid_email":"Adresse e-mail invalide","forms_invalid_zip":"Code postal invalide","forms_send":"Envoyer","common_search_result_link":"En savoir plus...","jobs_intro1_title":"Be part of the energy transition","jobs_intro1":"If you think there is more to modern power production than just ‘business as usual,’ then we are the right company for you. We operate one of the largest Virtual Power Plants in Europe and are actively working toward making the power market of the future a reality. ","jobs_intro2_title":"We’re only in it for the green!","jobs_intro2":"If you think that coal-based power production should be a thing of the past, then we are the right company for you. We operate one of the largest Virtual Power Plants in Europe and are actively working toward making the green power market of the future a reality.","jobs_intro3_title":"Together we are megawatt!","jobs_intro3":"If you think modern power production is a task best handled by several, decentralized small-scale power producers, then we are the right company for you. We operate one of the largest Virtual Power Plants in Europe and are actively working toward making the green power market of the future a reality.","jobs_intro4_title":"Renewables will take care of it themselves!","jobs_intro4":"It’s going to take a lot of technical expertise if renewables are going to play an important role in modern power production. If you want to be a part of aggregating distributed assets and developing algorithms to control them, then we are the right company for you. We operate one of the largest Virtual Power Plants in Europe and are actively working toward making the green power market of the future a reality.","jobs_intro5_title":"Time to decide!","jobs_intro5":"The energy sector is in the midst of an important transition. If you are able to make quick decisions and calculate risks, then you are the right person for our trading floor. We operate one of the largest Virtual Power Plants in Europe and are actively working toward making the power market of the future a reality.","jobs_intro6_title":"Technically, it’s impossible!","jobs_intro6":"We hear this a lot. Nevertheless, our control system steers power production for more than 5,000 aggregated assets to minimize grid frequency deviations. If you think problems are there to be solved and not to be ignored, then we are the right company for you. We operate one of the largest Virtual Power Plants in Europe and are actively working toward making the green power market of the future a reality.","jobs_intro7_title":"It wasn&#39;t like that in my day!","jobs_intro7":"That’s true. In order to manage all the challenges of modern energy production using 100 percent renewable energy, some things are going to change. If you’re open to new ideas, then we are the right company for you. We operate one of the largest Virtual Power Plants in Europe and are actively working toward making the green power market of the future a reality.","jobs_intro8_title":"Plenty left to do!","jobs_intro8":"By 2050, all measures aimed at stopping climate change should be in place. Until then, there is still an awful lot to do. If you think more people should focus on making the transition possible, then we are the right company for you. We operate one of the largest Virtual Power Plants in Europe and are actively working toward making the green power market of the future a reality.","jobs_applynow":"Postuler maintenant","numbersfacts_title_mitarbeiter":"Collaborateurs ","numbersfacts_value_mitarbeiter":"149","numbersfacts_value_standorte":"7","numbersfacts_title_standorte":"Filiales ","numbersfacts_title_umsatz":"Chiffre d’affaires","numbersfacts_value_umsatz":"382,7","numbersfacts_subtitle_umsatz":"Mio Euro","numbersfacts_subtitle2_umsatz":"2017","numbersfacts_title_anlagen":"Unités connectées ","numbersfacts_value_anlagen":"6.854","numbersfacts_subtitle_anlagen":"Unités","numbersfacts_subtitle2_anlagen":"Q4\/2018","numbersfacts_value_gesamtleistung":"5.987","numbersfacts_title_gesamtleistung":"Capacité agrégée ","numbersfacts_subtitle_gesamtleistung":"MW","numbersfacts_value_gruendung":"2009","numbersfacts_title_gruendung":"Création ","numbersfacts_subtitle2_gesamtleistung":"Q4\/2018","numbersfacts_title_strommenge":"Électricité négociée","numbersfacts_value_strommenge":"11,5","numbersfacts_subtitle_strommenge":"TWh","numbersfacts_subtitle2_strommenge":"2017","numbersfacts_title_gesamtphotovoltaik":"Capacité photovoltaïque au sein de Next Pool ","numbersfacts_value_gesamtphotovoltaik":"2.127","numbersfacts_subtitle_gesamtphotovoltaik":"MW","numbersfacts_value_gewinnaward":"2017","numbersfacts_title_gewinnaward":"Intersolar Award","numbersfacts_title_num_biogas":"Centrale au biogaz ","numbersfacts_value_num_biogas":"&gt; 3.400","numbersfacts_subtitle_num_biogas":"Unités","numbersfacts_title_numschnittstellenpartner":"Partenaire d&#39;interface","numbersfacts_title_numpvanlagen":"Unités photovoltaïques en réseau \n","numbersfacts_value_numpvanlagen":"2.400","numbersfacts_subtitle_numpvanlagen":"Unités","numbersfacts_value_numschnittstellenpartner":"16","numbersfacts_value_neg_srl_biogas":"497","numbersfacts_title_neg_srl_biogas":"Puissance négative SRL préqualifiée à partir de biogaz ","numbersfacts_subtitle_neg_srl_biogas":"MW","numbersfacts_title_pos_srl_biogas":"Production préqualifiée positive SRL à partir de biogaz ","numbersfacts_value_pos_srl_biogas":"436","numbersfacts_subtitle_pos_srl_biogas":"MW"}