{"widget_form_minierloes_mail_from_email":"info@next-kraftwerke.at","widget_form_minierloes_mail_from_name":"Next Kraftwerke AT","widget_form_minierloes_mail_subject":"Ihre Anfrage an Next Kraftwerke","widget_form_minierloes_mail_body":"Danke für Ihre Anfrage! Wir melden uns bei Ihnen innerhalb der nächsten Tage.&lt;br&gt;&lt;br&gt;\nSollten Sie uns vorher kontaktieren wollen, schreiben Sie uns eine E-Mail an info@next-kraftwerke.at.","test":"test","backend_create":"Erstellen","backend_translation_language":"Sprache","events_upcoming":"kommende Veranstaltungen","events_passed":"vergangene Veranstaltungen","post_published_link":"Lesen Sie den ganzen Beitrag","post_published":"Veröffentlicht:","common_more":"Mehr...","language_other_language":"Sprache","language_other_countries":"Andere Länder","common_cookiewarning":"Diese Website benutzt Google Analytics und andere Cookies, um Ihnen die bestmöglichen Inhalte und Dienste über unsere Webseite anbieten zu können. Wenn Sie Ihren Besuch auf unserer Webseite fortführen, erklären Sie sich mit der Nutzung von Cookies einverstanden. Weiterführende Informationen zu den von uns genutzten Cookies und ihrer Abschaltung erhalten Sie auch in unserer &lt;a href=&quot;https:\/\/www.next-kraftwerke.at\/meta\/datenschutz&quot;&gt;Datenschutzerklärung.&lt;\/a&gt;","backend_save":"Speichern","backend_edit":"Bearbeiten","post_author":"Autor:","language_lang_en":"Englisch","language_lang_it":"Italienisch","language_country_de":"Deutschland","language_country_de_url":"https:\/\/www.next-kraftwerke.de","language_country_at":"Österreich","language_country_at_url":"https:\/\/www.next-kraftwerke.at","language_country_it":"Italia","language_country_it_url":"https:\/\/www.centrali-next.it","language_country_ch":"Suisse","language_country_ch_url":"https:\/\/www.suisse-next.ch","language_country_pl":"Polska","language_country_pl_url":"https:\/\/www.elektrownie-next.pl\/","language_country_en":"Global","language_country_en_url":"https:\/\/www.next-kraftwerke.com\/","language_country_be":"België","language_country_be_url":"https:\/\/www.next-kraftwerke.be","language_country_fr":"France","language_country_fr_url":"https:\/\/www.centrales-next.fr","language_lang_nl":"Niederländisch","search_resultfor":"Ergebnisse für:\n","search_noresults":"Entschuldigung, keine Ergebnisse gefunden.\n","search_search":"Suchen\n","search_searchheader":"Geben Sie Ihren Suchbegriff ein und drücken Sie Enter.","language_country_nl":"Nederland","language_country_nl_url":"https:\/\/www.next-kraftwerke.nl","jobs_alljobs":"Offene Stellen bei Next Kraftwerke","simulation_headline":"NextFrequency","simulation_sub_headline":"Wie viel Prozent erneuerbare Energien im Stromsystem kannst du ermöglichen?","simulation_startButton_text":"Spiel starten","simulation_manual_caption":"Anleitung","simulation_manual_headline":"Seien Sie der Kraftwerksmeister des virtuellen Kraftwerks und sorgen Sie dafür, dass es nicht zum Blackout kommt. ","simulation_manual_text":"Am oberen Bildrand sehen Sie die Netzfrequenz, die zwischen 49,8 Hertz und 50,2 Hertz liegen muss, um einen Zusammenbruch des Stromnetzes zu verhindern. Die Netzfrequenz schwankt permanent. Und oftmals sorgen unvorhersehbare Ereignisse für weitere Schwankungen. Über die vier Regler können Sie die einzelnen dezentralen Anlagen nutzen, um die Netzfrequenz auszuregeln. Sinkt die Netzfrequenz, ist mehr Stromproduktion oder weniger Stromnachfrage gefragt. Steigt die Netzfrequenz, müssen Sie durch verminderte Stromproduktion oder steigende Stromentnahme gegensteuern. Und ein kleiner Tipp: Mit einem Klick auf unser Logo in der Bildmitte sehen Sie, wie die automatische Regelung über das Leitsystem eines virtuellen Kraftwerks funktioniert. ","simulation_infoWood":"Nicht nur fossile Kraftwerke sind steuerbar, auch viele neue Kraftwerkstypen sind in der Lage Regelenergie zu liefern. Darunter fallen beispielsweise Holzheizkraftwerke, Grubengasanlagen, Klärgasanlagen oder auch Müllheizkraftwerke. ","simulation_infoIndustry":"Nicht nur Stromproduzenten können helfen, das Stromnetz stabil zu halten. Auch Verbraucher leisten über das Lastmanagement ihren Beitrag. Aber Vorsicht: Hier ist Umdenken gefragt. Wenn ein Industrieprozess mehr Strom verbraucht, fällt die Netzfrequenz. Verbraucht er weniger Strom, steigt die Netzfrequenz. ","simulation_infoWater":"Pumpspeicherkraftwerke liefern schon seit vielen Jahrzehnten Regelenergie zur Netzfrequenzstabilisierung. Aber auch Laufwasserkraftwerke mit oder ohne Staufläche können dazu beitragen, das Stromnetz im Gleichgewicht zu halten. Vor allem im Süden von Deutschland hat Next Kraftwerke verschiedene Wasserkraftwerke vernetzt. ","simulation_infoBio":"Biogasanlagen können dank der eingesetzten BHKW-Technologie ihre Stromproduktion zuverlässig und schnell anpassen, wenn sie in einem virtuellen Kraftwerk vernetzt sind. Dadurch liefern sie wertvolle Regelenergie und beugen Blackouts vor. Bereits heute sind viele hundert Biogasanlagen im virtuellen Kraftwerk Next Pool vernetzt und jeden Tag werden es mehr…","simulation_infoVKW":"Next Kraftwerke betreibt ein Virtuelles Kraftwerk, das in sieben europäischen Regelzonen aktiv ist. Über den Einsatz von Regelenergie helfen die im Virtuellen Kraftwerk Next Pool vernetzten Erneuerbaren Energien dabei, die Netzfrequenz zu stabilisieren. Die Zentrale des Next Pool liegt in Köln. Von dort aus werden alle Anlagen im Falle eines Regelenergieabrufs vollautomatisch gesteuert. ","simulation_infoWind":"Ebenso wie Solaranlagen dürfen auch Windkraftanlagen keine Regelenergie zur Stabilisierung der Netzfrequenz liefern, da ihre Stromproduktion zu sehr schwankt. Trotzdem sind sie im virtuellen Kraftwerk vernetzt, um den aktuellen Status der Anlage auszulesen und mit den Wetterprognosen zu vergleichen. Und bei stark negativen Börsenpreisen regelt das virtuelle Kraftwerk auch. ","simulation_infoSolar":"Solaranlagen sind ebenfalls Teil des virtuellen Kraftwerks Next Pool. Allerdings dürfen Solaranlagen heute noch keine Regelenergie liefern, da ihre Stromeinspeisung noch zu sehr schwankt. Trotzdem können Solaranlagen im virtuellen Kraftwerk abgeregelt werden, etwa bei stark negativen Börsenpreisen. ","simulation_percentage_goal":"Erneuerbare Energien im Stromsystem","simulation_button_startscreen":"Menü","simulation_manual_mode":"Manueller Modus","simulation_vpp_mode":"Modus Virtuelles Kraftwerk","simulation_page_title":"Steuern Sie das Virtuelle Kraftwerk, um den Blackout zu verhindern! ","simulation_blackout":"Black-out!","simulation_points":"Punkte","simulation_retry":"Erneut versuchen","simulation_backButton_title":"Virtuelles Kraftwerk für Bioenergie, Solar, Wind, KWK und Demand Side Management ","simulation_backButton_text":"Zurück zur Startseite","simulation_backbutton_app_text":"Zurück zum NextDisplay ","simulation_infoHaushalt":"Private Haushalte werden heute noch nicht in virtuellen Kraftwerken vernetzt. Zukünftig bieten sich in diesem Bereich aber viele Möglichkeiten an, da ähnlich wie bei Industrieprozessen auch Geräte in Haushalten ihren Stromverbrauch für einen kurzen Moment anpassen können – das berühmte Beispiel ist hier der Kühlschrank. ","simulation_infoNetze":"Die Stromnetze speichern Strom nicht, sie transportieren ihn. Um Blackouts vorzubeugen, muss immer eine Netzfrequenz von 50 Hertz eingehalten werden. Ab einer Netzfrequenz von 49,98 Hz bzw. 50,02 Hz wird die Regelenergie aktiviert, um das Netz wieder ins Lot zu bringen. Fällt die Netzfrequenz trotz des Einsatzes von Regelenergie unter 49,8 Hz oder steigt sie über 50,2 Hz, greifen die Übertragungsnetzbetreiber auf Notmaßnahmen zurück, die wir hier nicht berücksichtigt haben. ","simulation_updateBrowser_text":"Es tut uns leid! Das NextFrequenz-Spiel ist mit dieser Version Ihres Browsers leider nicht spielbar. Bitte installieren Sie die neueste Version Ihres Browsers. ","simulation_updateBrowser_suggest":"Wir empfehlen Mozilla Firefox oder Google Chrome in der neuesten Version.","simulation_updateBrowser_link":"https:\/\/www.mozilla.org\/at\/firefox\/new\/","simulation_BlockInKohlekraftwerkAusgefallen":"Block in Kohlekraftwerk ausgefallen ","simulation_UnerwarteteSturmfront":"Unerwartete Sturmfront ","simulation_Windflaute":"Windflaute ","simulation_PlötzlicheWolkendecke":"Plötzliche Wolkendecke ","simulation_MehrSonnenscheinAlsPrognostiziert":"Mehr Sonnenschein als prognostiziert ","simulation_HalbzeitpausImWM-Finale":"Halbzeitpause im WM-Finale ","simulation_Stromspartag":"Stromspartag ","simulation_SicherheitsabschaltungAKW":"Sicherheitsabschaltung AKW ","simulation_Wintereinbruch":"Wintereinbruch ","simulation_Hitzewelle":"Hitzewelle ","simulation_Sonnenfinsternis":"Sonnenfinsternis ","simulation_solar":"Photovoltaik","simulation_wind":"Windenergie","simulation_kwk":"KWK","simulation_biogas":"Biogas- und Biomasseanlagen","simulation_wasser":"Wasserkraftwerke","simulation_industry":"Lastmanagement","simulation_server":"Virtuelles Kraftwerk","simulation_page_description":"Seien Sie der Kraftwerksmeister des virtuellen Kraftwerks! In unserer Simulation sehen Sie, wie ein virtuelles Kraftwerk funktioniert… ","forms_form_error":"Bitte überprüfen Sie den Inhalt der rot markierten Felder.","forms_required":"Erforderliches Feld","forms_invalid_email":"Ungültige E-Mail-Adresse","forms_invalid_zip":"Ungültige Postleitzahl","forms_send":"Absenden","common_search_result_link":"Lesen Sie mehr...","jobs_applynow":"Bewerben Sie sich jetzt!","jobs_intro1_title":"Seien Sie Teil der Energiewende!","jobs_intro1":"Wenn Sie der Meinung sind, dass moderne Energieerzeugung mehr ist als nur &quot;business as usual&quot;, dann sind wir das richtige Unternehmen für Sie. Wir betreiben eines der größten Virtuellen Kraftwerke Europas und arbeiten aktiv daran, den Strommarkt der Zukunft zu verwirklichen. ","jobs_intro2_title":"Wir machen das nicht für die Kohle!","jobs_intro2":"Wenn Sie der Meinung sind, dass die Kohleverstromung der Vergangenheit angehören sollte, dann sind wir das richtige Unternehmen für Sie. Wir betreiben eines der größten Virtuellen Kraftwerke Europas und arbeiten aktiv daran, den Ökostrommarkt der Zukunft zu verwirklichen.","jobs_intro3_title":"Gemeinsam sind wir Gigawatt!","jobs_intro3":"Wenn Sie der Meinung sind, dass die moderne Energieerzeugung eine Aufgabe ist, die am besten von mehreren, dezentralen Kleinstromerzeugern bewältigt wird, dann sind wir das richtige Unternehmen für Sie. Wir betreiben eines der größten Virtuellen Kraftwerke Europas und arbeiten aktiv daran, den Ökostrommarkt der Zukunft zu verwirklichen.","jobs_intro4_title":"Die Erneuerbaren regeln das selbst!","jobs_intro4":"Wenn erneuerbare Energien eine wichtige Rolle in der modernen Stromerzeugung spielen sollen, braucht es viel technisches Know-how. Wenn Sie an der Aggregation verteilter Assets und der Entwicklung von Algorithmen zu deren Steuerung beteiligt sein wollen, dann sind wir das richtige Unternehmen für Sie. Wir betreiben eines der größten virtuellen Kraftwerke Europas und arbeiten aktiv daran, den Ökostrommarkt der Zukunft zu verwirklichen.","jobs_intro5_title":"Zeit, sich zu entscheiden!","jobs_intro5":"Der Energiesektor befindet sich inmitten eines entscheidenden Übergangs. Wenn Sie in der Lage sind, schnelle Entscheidungen zu treffen und Risiken zu prognostizieren, dann sind Sie die richtige Person für unseren Trading Floor. Wir betreiben eines der größten Virtuellen Kraftwerke Europas und arbeiten aktiv daran, den Strommarkt der Zukunft zu verwirklichen.","jobs_intro6_title":"Technisch ist es unmöglich!","jobs_intro6":"Wir hören das oft. Dennoch steuert unser Steuerungssystem die Stromerzeugung für mehr als 5.000 aggregierte Anlagen, um Netzfrequenzabweichungen zu minimieren. Wenn Sie denken, dass Probleme gelöst und nicht ignoriert werden sollten, dann sind wir das richtige Unternehmen für Sie. Wir betreiben eines der größten Virtuellen Kraftwerke Europas und arbeiten aktiv daran, den digitalen Strommarkt der Zukunft zu verwirklichen.","jobs_intro7_title":"Zu meiner Zeit war das nicht so!","jobs_intro7":"Das stimmt schon. Um alle Herausforderungen der modernen Energieerzeugung mit 100 Prozent erneuerbarer Energie zu bewältigen, werden sich einige Dinge ändern. Wenn Sie jedoch offen für neue Ideen sind, dann sind wir das richtige Unternehmen für Sie. Wir betreiben eines der größten Virtuellen Kraftwerke Europas und arbeiten aktiv daran, den digitalen Strommarkt der Zukunft zu verwirklichen.","jobs_intro8_title":"Es gibt noch viel zu tun!","jobs_intro8":"Es gibt noch viel zu tun!","numbersfacts_title_mitarbeiter":"Mitarbeiter","numbersfacts_value_mitarbeiter":"152","numbersfacts_title_standorte":"Standorte","numbersfacts_value_standorte":"7","numbersfacts_title_umsatz":"Umsatz","numbersfacts_subtitle_umsatz":"Mio Euro ","numbersfacts_subtitle2_umsatz":"2017","numbersfacts_title_anlagen":"Anlagen","numbersfacts_value_anlagen":"6854","numbersfacts_subtitle_anlagen":"Next Pool","numbersfacts_value_umsatz":"382,7","numbersfacts_title_gesamtleistung":"Aggregierte Leistung","numbersfacts_value_gesamtleistung":"5987","numbersfacts_subtitle_gesamtleistung":"MW","numbersfacts_subtitle2_gesamtleistung":"Q4\/2018","numbersfacts_title_gruendung":"Gründungsjahr","numbersfacts_value_gruendung":"2009","numbersfacts_subtitle2_anlagen":"Q4\/2018","numbersfacts_title_strommenge":"Gehandelte Strommenge","numbersfacts_subtitle_strommenge":"TWh","numbersfacts_subtitle2_strommenge":"2017","numbersfacts_value_strommenge":"11,5","numbersfacts_title_gesamtphotovoltaik":"Aggregierte Leistung PV","numbersfacts_value_gesamtphotovoltaik":"2127","numbersfacts_subtitle_gesamtphotovoltaik":"MW","numbersfacts_title_num_biogas":"Biogasanlagen","numbersfacts_subtitle_num_biogas":"Einheiten","numbersfacts_value_num_biogas":"über 3400","post_next":"Nächste","post_previous":"Vorherige"}