{"widget_form_minierloes_mail_from_email":"latorre@centrali-next.it","widget_form_minierloes_mail_from_name":"Centrali Next","widget_form_minierloes_mail_subject":"Your request @ Next Kraftwerke","widget_form_minierloes_mail_body":"Thank you for your request!&lt;br\/&gt;&lt;br\/&gt;We will get back to you within the next couple of days. &lt;br\/&gt;In case you&#39;d like to contact us in the meantime, please write an email to latorre@centrali-next.it","test":"test","backend_create":"Create","backend_translation_language":"Lingua","events_upcoming":"Prossimi eventi","events_passed":"Eventi passati","post_published_link":"Leggi il testo integrale","post_published":"Pubblicato:","common_more":"Più...","language_other_language":"Lingua","language_other_countries":"Other countries","common_cookiewarning":"Questo sito web utilizza Google Analytics e altri cookie per fornire all&#39;utente i migliori contenuti e servizi possibili tramite il nostro sito web. Se continuate la vostra visita al nostro sito web, acconsentite all&#39;uso dei cookie. Ulteriori informazioni sui cookie utilizzati e sulla loro disattivazione sono riportate anche nella nostra dichiarazione sulla &lt;a href=&quot;https:\/\/www.centrali-next.it\/it\/protezione-dei-dati\/&quot;&gt;protezione dei dati&lt;\/a&gt;.","backend_save":"Save","backend_edit":"Edit","post_author":"Autore:","language_lang_en":"English","language_lang_it":"Italiano","language_country_de":"Deutschland","language_country_de_url":"https:\/\/www.next-kraftwerke.de","language_country_at":"Österreich","language_country_at_url":"https:\/\/www.next-kraftwerke.at","language_country_it":"Italia","language_country_it_url":"https:\/\/www.centrali-next.it","language_country_ch":"Suisse","language_country_ch_url":"https:\/\/www.suisse-next.ch","language_country_pl":"Polska","language_country_pl_url":"https:\/\/www.elektrownie-next.pl\/","language_country_en":"Global","language_country_en_url":"https:\/\/www.next-kraftwerke.com\/","language_country_be":"België","language_country_be_url":"https:\/\/www.next-kraftwerke.be","language_country_fr":"France","language_country_fr_url":"https:\/\/www.centrales-next.fr","language_lang_nl":"Nederlands","search_resultfor":"Risulati par:\n","search_noresults":"Siamo spiacenti, nessun risultato trovato\n","search_search":"Ricerca\n","search_searchheader":"Inserisci termine di ricerca e premere Invio\n","language_country_nl":"Nederland","language_country_nl_url":"https:\/\/www.next-kraftwerke.nl","jobs_alljobs":"Posizioni aperte","simulation_headline":"NextFrequency","simulation_sub_headline":"Quanta percentuale di energie rinnovabili sei in grado di immettere nel sistema energetico?","simulation_startButton_text":"Inizia il gioco","simulation_manual_caption":"Istruzioni","simulation_manual_headline":"In qualità di Capo impianti gestisci la rete della Centrale Elettrica Virtuale e previeni così un possibile black-out.","simulation_manual_text":"In alto è riportata la frequenza di rete che deve attestarsi in un intervallo compreso tra 49,8 Hertz e 50,2 Hertz al fine di evitare il black-out della rete di corrente. \nLa frequenza di rete varia permanentemente e spesso eventi imprevedibili causano fluttuazioni aggiuntive. Tramite i quattro regolatori puoi gestire i singoli impianti decentralizzati per bilanciare la frequenza di rete. Se la frequenza diminuisce, bisogna produrre più energia elettrica o ridurre la domanda di corrente. Se la frequenza aumenta, dovrai contrastarla diminuendo la produzione di corrente o accrescendo il prelievo di energia. Un piccolo consiglio ancora: in basso potrai passare dalla modalità manuale alla modalità a Centrale Virtuale e pertanto vedere come funziona la regolazione automatica tramite il sistema di comando di una centrale virtuale.","simulation_infoWood":"Non si possono comandare soltanto le centrali fossili, anche tanti nuovi tipi di centrali di energia decentralizzati sono in grado di fornire riserve di potenza, se collegati in rete in una centrale elettrica virtuale. Tra queste rientrano ad esempio gli impianti di cogenerazione a gas naturale, gli impianti alimentati a grisù, gli impianti di depurazione o anche gli impianti di termovalorizzazione dei rifiuti.","simulation_infoIndustry":"Non soltanto i produttori di energia elettrica possono contribuire a mantenere la rete stabile, anche i consumatori forniscono il loro contributo tramite la gestione dei carichi. Ma attenzione: se un processo industriale consuma più corrente, la frequenza di rete si abbassa, se consuma meno corrente, la frequenza aumenta.","simulation_infoWater":"Gli impianti di accumulo forniscono da tanti decenni ormai riserve di potenza per incrementare la frequenza di rete. Anche le centrali ad acqua fluente, con o senza bacino di raccolta, possono contribuire a mantenere la rete in equilibrio adeguando a breve termine la produzione di corrente.","simulation_infoBio":"Gli impianti a biogas, grazie alla tecnologia di cogenerazione impiegata, possono adattare in modo affidabile e veloce la propria produzione di corrente, se collegati in rete in una centrale elettrica virtuale. In questo modo forniscono una preziosa riserva di potenza prevenendo possibili black-out. Già oggi nella Centrale Elettrica Virtuale Next Pool vi sono oltre migliaia di impianti a biogas e ogni giorno aumentano...","simulation_infoVKW":"Next Kraftwerke gestisce una Centrale Virtuale attiva in sette zone di regolazione europee. Tramite l’impiego di riserve di potenza le energie rinnovabili collegate in rete nella Centrale Elettrica Virtuale Next Pool contribuiscono a stabilizzare la frequenza di rete. La centrale di Next Pool ha sede a Colonia. È da lì che vengono comandati tutti gli impianti in modo del tutto automatico quando è necessario ricorrere alle riserve di potenza.","simulation_infoWind":"Gli impianti eolici non sono autorizzati a fornire riserve di potenza per stabilizzare la frequenza di rete, in quanto la loro produzione è soggetta a fluttuazioni troppo elevate. Ciononostante sono anch’essi collegati in rete nella Centrale Virtuale per rilevare l’attuale stato degli impianti e confrontarlo con le previsioni meteorologiche. In presenza di prezzi di borsa fortemente negativi la Centrale Virtuale adegua anche gli impianti eolici.","simulation_infoSolar":"Al pari degli impianti eolici anche gli impianti fotovoltaici fanno parte della Centrale Elettrica Virtuale Next Pool. Tuttavia, a tutt’oggi questi impianti non sono autorizzati a fornire riserve di potenza, in quanto la loro produzione è soggetta a fluttuazioni troppo elevate. Ciononostante in presenza di prezzi di borsa fortemente negativi la centrale virtuale può adeguare anche gli impianti fotovoltaici.","simulation_percentage_goal":"Energie rinnovabili nel sistema di corrente","simulation_button_startscreen":"Menù","simulation_manual_mode":"Modalità manuale","simulation_vpp_mode":"Modalità a Centrale Virtuale","simulation_page_title":"Gestisci la Centrale Virtuale per prevenire un possibile black-out!","simulation_blackout":"Black-out!","simulation_points":"Punti","simulation_retry":"Riprova","simulation_backButton_title":"Centrale Elettrica Virtuale per bioenergia, fotovoltaico, eolico, di cogenerazione e gestione della domanda","simulation_backButton_text":"Torna alla pagina iniziale","simulation_backbutton_app_text":"Torna a NextDisplay","simulation_infoHaushalt":"Attualmente, le economie domestiche private non sono ancora collegate in rete nelle Centrali Elettriche Virtuali. In futuro tuttavia si presentano in questo settore molte possibilità, poiché analogamente ai processi industriali anche gli apparecchi domestici potranno adattare il proprio consumo di energia per un breve momento – si pensi solo al famoso esempio del frigorifero.","simulation_infoNetze":"Le reti di corrente elettrica non immagazzinano energia, la trasportano. Per prevenire possibili black-out è necessario rispettare sempre una frequenza di rete di 50 Hertz. A partire da una frequenza di rete di 49,98 Hz o di 50,02 Hz si attivano le riserve di potenza per riequilibrare la rete. Se nonostante l’impiego di tali riserve la frequenza continua a essere inferiore a 49,8 Hz o supera i 50,2 Hz, gli operatori del sistema di trasmissione ricorrono a misure di emergenza che non abbiamo qui preso in considerazione.","simulation_updateBrowser_text":"Ci dispiace! Il gioco NextFrequenz non è compatibile con questa versione di browser.\n Ti invitiamo a installare l’ultima versione disponibile del tuo browser.","simulation_updateBrowser_suggest":"Raccomandiamo Mozilla Firefox:","simulation_updateBrowser_link":"https:\/\/www.mozilla.org\/it\/firefox\/new\/","simulation_BlockInKohlekraftwerkAusgefallen":"Avaria di un blocco della centrale a carbone","simulation_UnerwarteteSturmfront":"Fronte di maltempo inatteso","simulation_Windflaute":"Calma di vento","simulation_PlötzlicheWolkendecke":"Coltre di nubi improvvisa","simulation_MehrSonnenscheinAlsPrognostiziert":"Più irraggiamento solare del previsto","simulation_HalbzeitpausImWM-Finale":"Intervallo nella finale dei Mondiali di calcio","simulation_Stromspartag":"Giornata del risparmio energetico","simulation_SicherheitsabschaltungAKW":"Disattivazione di sicurezza della centrale nucleare","simulation_Wintereinbruch":"Arrivo dell’inverno","simulation_Hitzewelle":"Ondata di caldo","simulation_Sonnenfinsternis":"Eclissi di sole","simulation_solar":"Fotovoltaico","simulation_wind":"Eolico","simulation_kwk":"Cogenerazione","simulation_biogas":"Centrale a biogas o biomassa","simulation_wasser":"Centrali idroelettriche","simulation_industry":"Gestione del carico","simulation_server":"Centrale Elettrica Virtuale","simulation_page_description":"Essere il padrone della centrale elettrica virtuale! Nella nostra simulazione potete vedere come funziona una centrale elettrica virtuale...","forms_form_error":"Il modulo contiene errori:","forms_required":"Campo obbligatorio","forms_invalid_email":"Indirizzo e-mail non valido","forms_invalid_zip":"Codice postale non valido","forms_send":"Invia","common_search_result_link":"Leggi di più...","jobs_applynow":"Richiedi ora","jobs_intro1_title":"Be part of the energy transition","jobs_intro1":"If you think there is more to modern power production than just ‘business as usual,’ then we are the right company for you. We operate one of the largest Virtual Power Plants in Europe and are actively working toward making the power market of the future a reality. ","jobs_intro2_title":"We’re only in it for the green!","jobs_intro2":"If you think that coal-based power production should be a thing of the past, then we are the right company for you. We operate one of the largest Virtual Power Plants in Europe and are actively working toward making the green power market of the future a reality.","jobs_intro3_title":"Together we are megawatt!","jobs_intro3":"If you think modern power production is a task best handled by several, decentralized small-scale power producers, then we are the right company for you. We operate one of the largest Virtual Power Plants in Europe and are actively working toward making the green power market of the future a reality.","jobs_intro4_title":"Renewables will take care of it themselves!","jobs_intro4":"It’s going to take a lot of technical expertise if renewables are going to play an important role in modern power production. If you want to be a part of aggregating distributed assets and developing algorithms to control them, then we are the right company for you. We operate one of the largest Virtual Power Plants in Europe and are actively working toward making the green power market of the future a reality.","jobs_intro5_title":"Time to decide!","jobs_intro5":"The energy sector is in the midst of an important transition. If you are able to make quick decisions and calculate risks, then you are the right person for our trading floor. We operate one of the largest Virtual Power Plants in Europe and are actively working toward making the power market of the future a reality.","jobs_intro6_title":"Technically, it’s impossible!","jobs_intro6":"We hear this a lot. Nevertheless, our control system steers power production for more than 5,000 aggregated assets to minimize grid frequency deviations. If you think problems are there to be solved and not to be ignored, then we are the right company for you. We operate one of the largest Virtual Power Plants in Europe and are actively working toward making the green power market of the future a reality.","jobs_intro7_title":"It wasn&#39;t like that in my day!","jobs_intro7":"That’s true. In order to manage all the challenges of modern energy production using 100 percent renewable energy, some things are going to change. If you’re open to new ideas, then we are the right company for you. We operate one of the largest Virtual Power Plants in Europe and are actively working toward making the green power market of the future a reality.","jobs_intro8_title":"Plenty left to do!","jobs_intro8":"Plenty left to do!","numbersfacts_title_mitarbeiter":"Collaboratori ","numbersfacts_value_mitarbeiter":"156","numbersfacts_title_standorte":"Consociate ","numbersfacts_value_standorte":"7","numbersfacts_title_umsatz":"Fatturato ","numbersfacts_subtitle_umsatz":"Mio Euro ","numbersfacts_subtitle2_umsatz":"2018","numbersfacts_title_anlagen":"Unità ","numbersfacts_value_anlagen":"8109","numbersfacts_subtitle_anlagen":"Next Pool","numbersfacts_value_umsatz":"627,7","numbersfacts_title_gesamtleistung":"Potenza aggregata ","numbersfacts_value_gesamtleistung":"7142","numbersfacts_subtitle_gesamtleistung":"MW","numbersfacts_subtitle2_gesamtleistung":"Q2\/2019","numbersfacts_title_gruendung":"Anno di fondazione ","numbersfacts_value_gruendung":"2009","numbersfacts_subtitle2_anlagen":"Q2\/2019","numbersfacts_title_strommenge":"Elettricità scambiata ","numbersfacts_subtitle_strommenge":"TWh","numbersfacts_subtitle2_strommenge":"2017","numbersfacts_value_strommenge":"12,1","numbersfacts_title_gesamtphotovoltaik":"Potenza aggregata dal fotovoltaico ","numbersfacts_value_gesamtphotovoltaik":"3234","numbersfacts_subtitle_gesamtphotovoltaik":"MW","numbersfacts_title_num_biogas":"Centrali a biogas ","numbersfacts_subtitle_num_biogas":"Unità ","numbersfacts_value_num_biogas":"più di 3400","post_next":"Pagina successiva","post_previous":"Pagina precedente","common_cookiequestion":"Acconsentite all&#39;uso dei cookie a fini di analisi?","common_cookiequestion_yes":"Si","common_cookiequestion_no":"No"}