{"widget_form_minierloes_mail_from_email":"info@next-kraftwerke.nl","widget_form_minierloes_mail_from_name":"Next Kraftwerke","widget_form_minierloes_mail_subject":"Uw aanvraag @ Next Kraftwerke","widget_form_minierloes_mail_body":"Bedankt voor uw aanvraag! &lt;br\/&gt;&lt;br\/&gt; We nemen contact op met u in de loop van de komende dagen. &lt;br\/&gt; Indien u ons in de tussentijd wenst te bereiken, kan dat via email aan info@next-kraftwerke.com","test":"test","backend_create":"Aanmaken","backend_translation_language":"Taal","events_upcoming":"Evenementen","events_passed":"Voorbije evenementen","post_published_link":"Lees het volledige artikel","post_published":"Gepubliceerd op","common_more":"Meer...","backend_save":"Opslaan","backend_edit":"Bewerken","post_author":"Auteur","language_other_language":"Toon deze webpagina in een andere taal","language_other_countries":"Andere landen","common_cookiewarning":"Deze website maakt gebruik van Google Analytics en andere cookies om u via onze website van de best mogelijke inhoud en diensten te voorzien. Als u doorgaat met uw bezoek aan onze website, stemt u in met het gebruik van cookies. Meer informatie over de cookies die wij gebruiken en hun deactivering kunt u ook vinden in onze &lt;a href=&quot;https:\/\/www.next-kraftwerke.nl\/contact\/databeveiliging&quot;&gt;Databeveiliging&lt;\/a&gt;.","language_lang_en":"English","language_lang_fr":"Français","language_country_de":"Deutschland","language_country_de_url":"https:\/\/www.next-kraftwerke.de","language_country_at":"Österreich","language_country_at_url":"https:\/\/www.next-kraftwerke.de","language_country_it":"Italia","language_country_it_url":"https:\/\/www.centrali-next.it","language_country_ch":"Suisse","language_country_ch_url":"https:\/\/www.suisse-next.ch","language_country_pl":"Polska","language_country_pl_url":"https:\/\/www.elektrownie-next.pl\/","language_country_en":"Global","language_country_en_url":"https:\/\/www.next-kraftwerke.com\/","language_country_be":"België","language_country_be_url":"https:\/\/www.next-kraftwerke.be","language_country_fr":"France","language_country_fr_url":"https:\/\/www.centrales-next.fr","language_lang_nl":"Nederlands","jobs_alljobs":"Alle jobs","search_resultfor":"Resultaten voor:","search_noresults":"Sorry, geen resultaten gevonden\n","search_search":"Zoeken\n","search_searchheader":"Voer zoekterm in en press Enter\n","language_country_nl":"Nederland","language_country_nl_url":"https:\/\/www.next-kraftwerke.nl","common_search_result_link":"Lees meer...","language_lang_de":"Duits","language_lang_it":"Italiaans","language_lang_pl":"Pools","simulation_headline":"NextFrequency","simulation_backButton_link":"","simulation_page_title":"Neem de leiding over de virtuele energiecentrale en voorkom een black-out!","simulation_page_description":"Onze simulatie laat zien hoe een virtuele elektriciteitscentrale werkt. Begrijp op speelse wijze hoe een VPP werkt en voorkom black-outs. Welk percentage hernieuwbare energie kunt u leveren?","simulation_startButton_text":"Spel starten","simulation_blackout":"Black-out!","simulation_points":"Punten","simulation_retry":"Probeer opnieuw","simulation_manual_caption":"Instructies","simulation_manual_text":"Boven in beeld ziet u de netfrequentie, die tussen 49,8 en 50,2 Hz moet liggen om de stabiliteit in het netwerk te bewaren. De netfrequentie schommelt permanent. Bovendien veroorzaken onvoorspelbare gebeurtenissen verdere schommelingen. Met behulp van de vier regelaars kan u de verschillende decentrale productie- en verbruikseenheden besturen om de netfrequentie te regelen. Daalt de netfrequentie, dan is meer stroomproductie of minder stroomverbruik nodig. Stijgt de netfrequentie, dan moet u met een hoger elektriciteitsverbruik of een verlaging van de productie tegensturen. \nEen kleine tip: onderaan het scherm kunt u van de handmatige modus overschakelen naar de VK-modus en zien hoe de automatische regeling via het besturingssysteem van een virtuele elektriciteitscentrale werkt.\n","simulation_backButton_text":"Terug naar de startpagina","simulation_backButton_title":"Virtuele energiecentrale voor bio-energie, zonne-energie, windenergie, WKK en vraagzijdebeheer (Demand Side Management)","simulation_backbutton_app_text":"Terug naar de DisplayApp","simulation_infoIndustry":"Niet alleen stroomproducenten\n kunnen helpen het evenwicht op het net te bewaren. Ook verbruikers kunnen een bijdrage leveren door hun belasting van het net aan te passen. Opgelet: denk goed na! Als een industrieel proces meer elektriciteit verbruikt, daalt de netfrequentie. Verbruikt het minder stroom, dan stijgt de frequentie.","simulation_infoBio":"Dankzij de blokverwarmingstechnologie kunnen \nbiogasinstallaties hun elektriciteitsproductie op een betrouwbare manier snel verhogen of verlagen als ze in een virtuele energiecentrale geïntegreerd zijn. Daardoor leveren ze waardevolle regelenergie en helpen ze black-outs te voorkomen. De Next Pool integreert vandaag al meerdere honderden biogasinstallaties, een aantal dat iedere dag nog groeit.","simulation_infoWater":"Pompcentrales leveren reeds sinds vele decennia regelvermogen aan de netbeheerder om het evenwicht in zijn regelzone te bewaren. Maar ook andere waterkrachtcentrales met of zonder stuwdam kunnen helpen om de netfrequentie op 50Hz te houden.","simulation_infoWood":"Pompcentrales leveren al tientallen jaren regelvermogen om de netfrequentie te verhogen. Maar ook andere waterkrachtcentrales met of zonder stuwdam kunnen helpen om het elektriciteitsnet in evenwicht te houden door hun stroomproductie gedurende korte tijd aan te passen.","simulation_infoWind":"Installaties op windenergie mogen vandaag geen regelvermogen leveren omdat hun elektriciteitsproductie te sterk schommelt. Nochtans wordt windenergie toch in onze virtuele centrale geïntegreerd om de actuele productie van de windturbines op te volgen en met de windvoorspelling te vergelijken. Bovendien kunnen de turbines net als PV-installaties worden afgeregeld wanneer de marktprijzen sterk negatief zijn.","simulation_infoHaushalt":"Huishoudens worden \nvandaag nog niet in virtuele energiecentrales geïntegreerd. In de toekomst zijn er hier echter vele mogelijkheden, aangezien er verschillende elektrische toestellen zijn die net zoals industriële processen hun stroomverbruik in de tijd kunnen verplaatsen – denk hierbij bijvoorbeeld aan koelkasten.","simulation_infoSolar":"Net als windenergie maakt ook zonne-energie onderdeel uit van de virtuele energiecentrale Next Pool. Vandaag mogen deze installaties echter nog geen regelvermogen leveren aangezien hun stroominjectie te sterk schommelt. Toch kunnen ze in onze virtuele energiecentrale al worden afgeregeld, bijvoorbeeld wanneer de prijs op de energiemarkt sterk negatief is.","simulation_infoNetze":"Het transmissienet transporteert elektriciteit, \nmaar kan geen elektriciteit opslaan. Om black-outs te voorkomen, moet de netfrequentie altijd op 50 Hz worden gehouden. Wanneer deze daalt onder 49,98 Hz of stijgt boven 50,02 Hz wordt zogenoemd regelvermogen geactiveerd om de situatie weer recht te trekken. Daalt of stijgt de netfrequentie nóg verder ondanks de inzet van regelvermogen, dan worden noodprocedures in gang gezet. (Deze maatregelen zijn niet in het spel geïntegreerd.)","simulation_infoVKW":"Next Kraftwerke baat een virtuele energiecentrale uit die in zeven Europese regelzones actief is. De hernieuwbare energiebronnen die in het netwerk van de virtuele energiecentrale Next Pool zijn opgenomen, dragen bij tot de stabilisering van de netfrequentie via regelvermogen. Het hoofdkantoor van Next Pool bevindt zich in Keulen. Van daaruit worden alle systemen volautomatisch aangestuurd wanneer regelvermogen gevraagd wordt.","simulation_updateBrowser_text":"Het spijt ons! Het Netfrequentie-spel kan helaas niet worden gespeeld met deze versie van uw browser. Installeer de laatste versie van uw browser.","simulation_updateBrowser_suggest":"We raden Mozilla Firefox aan:","simulation_updateBrowser_link":"https:\/\/www.mozilla.org\/nl\/firefox\/new\/","simulation_BlockInKohlekraftwerkAusgefallen":"Uitval van een kolencentrale","simulation_UnerwarteteSturmfront":"Onverwacht stormfront","simulation_Windflaute":"Windstilte","simulation_PlötzlicheWolkendecke":"Plotseling wolkendek","simulation_MehrSonnenscheinAlsPrognostiziert":"Meer zonneschijn dan voorspeld","HalbzeitpausImWM-simulation_Finale":"Pauze tijdens de WK finale","simulation_Stromspartag":"Internationale energiebesparingsdag","simulation_SicherheitsabschaltungAKW":"Kerncentrale stilgelegd uit veiligheidsoverwegingen","simulation_Wintereinbruch":"Plotselinge koudegolf","simulation_Hitzewelle":"Hittegolf","simulation_Sonnenfinsternis":"Zonsverduistering","simulation_sub_headline":"Hoeveel procent hernieuwbare energie kunt u aan het stroomnet leveren?","simulation_manual_headline":"Stap in de schoenen van de \nbeheerder van de virtuele energiecentrale en zorg ervoor dat het niet tot een black-out komt.","simulation_percentage_goal":"Hernieuwbare energie op het stroomnet","simulation_button_startscreen":"Menu","simulation_manual_mode":"Handmatige modus","simulation_vpp_mode":"VK-modus","simulation_HalbzeitpausImWM-Finale":"Rust tijdens de finale van het WK voetbal","simulation_solar":"Zonne-energie","simulation_wind":"Wind","simulation_kwk":"WKK","simulation_biogas":"Biogas","simulation_wasser":"Waterkrachtcentrale","simulation_industry":"Lastbeheer","simulation_server":"Virtuele Energiecentrale","forms_invalid_zip":"Ongeldige postcode","forms_invalid_email":"Ongeldig e-mailadres","forms_required":"Verplicht veld","forms_form_error":"Het formulier bevat fouten:","forms_send":"Verzenden","jobs_applynow":"Solliciteer nu","jobs_intro1_title":"Be part of the energy transition","jobs_intro1":"If you think there is more to modern power production than just ‘business as usual,’ then we are the right company for you. We operate one of the largest Virtual Power Plants in Europe and are actively working toward making the power market of the future a reality. ","jobs_intro2_title":"We’re only in it for the green!","jobs_intro2":"If you think that coal-based power production should be a thing of the past, then we are the right company for you. We operate one of the largest Virtual Power Plants in Europe and are actively working toward making the green power market of the future a reality.","jobs_intro3_title":"Together we are megawatt!","jobs_intro3":"If you think modern power production is a task best handled by several, decentralized small-scale power producers, then we are the right company for you. We operate one of the largest Virtual Power Plants in Europe and are actively working toward making the green power market of the future a reality.","jobs_intro4_title":"Renewables will take care of it themselves!","jobs_intro4":"It’s going to take a lot of technical expertise if renewables are going to play an important role in modern power production. If you want to be a part of aggregating distributed assets and developing algorithms to control them, then we are the right company for you. We operate one of the largest Virtual Power Plants in Europe and are actively working toward making the green power market of the future a reality.","jobs_intro5_title":"Time to decide!","jobs_intro5":"The energy sector is in the midst of an important transition. If you are able to make quick decisions and calculate risks, then you are the right person for our trading floor. We operate one of the largest Virtual Power Plants in Europe and are actively working toward making the power market of the future a reality.","jobs_intro6_title":"Technically, it’s impossible!","jobs_intro6":"We hear this a lot. Nevertheless, our control system steers power production for more than 5,000 aggregated assets to minimize grid frequency deviations. If you think problems are there to be solved and not to be ignored, then we are the right company for you. We operate one of the largest Virtual Power Plants in Europe and are actively working toward making the green power market of the future a reality.","jobs_intro7_title":"Be part of the energy transition!","jobs_intro7":"Next Kraftwerke is one of the leaders in the European energy transition. As successful and innovative player in the European energy sector we work towards a 100 percent sustainable electricity system.","jobs_intro8_title":"Plenty left to do!","jobs_intro8":"By 2050, all measures aimed at stopping climate change should be in place. Until then, there is still an awful lot to do. If you think more people should focus on making the transition possible, then we are the right company for you. We operate one of the largest Virtual Power Plants in Europe and are actively working toward making the green power market of the future a reality.","numbersfacts_title_mitarbeiter":"Medewerkers ","numbersfacts_value_mitarbeiter":"156\n\n","numbersfacts_title_standorte":"Kantoren ","numbersfacts_value_standorte":"7","numbersfacts_title_anlagen":"Geaggregeerde installaties","numbersfacts_value_anlagen":"7660","numbersfacts_title_gesamtleistung":"Capaciteit in netwerk \n","numbersfacts_value_gesamtleistung":"6883","numbersfacts_subtitle_gesamtleistung":"MW","numbersfacts_subtitle2_gesamtleistung":"Next Pool","numbersfacts_title_gruendung":"Oprichting ","numbersfacts_subtitle2_gruendung":"Next Pool","numbersfacts_value_gruendung":"2009","numbersfacts_title_umsatz":"Sales","numbersfacts_value_umsatz":"382,7","numbersfacts_subtitle_umsatz":"Mio Euro","numbersfacts_subtitle2_umsatz":"2017","numbersfacts_subtitle2_anlagen":"Next Pool","numbersfacts_title_gesamtphotovoltaik":"Geaggregeerde zonne-energie","numbersfacts_value_gesamtphotovoltaik":"2997","numbersfacts_subtitle_gesamtphotovoltaik":"MW","numbersfacts_title_strommenge":"Verhandelde elektriciteit ","numbersfacts_value_strommenge":"12,1","numbersfacts_subtitle_strommenge":"TWh","numbersfacts_subtitle2_strommenge":"2017","numbersfacts_title_numpvanlagen":"PV-units in het netwerk ","numbersfacts_value_numpvanlagen":"2400","numbersfacts_subtitle_numpvanlagen":"units","numbersfacts_title_numschnittstellenpartner":"Aantal interfacepartners","numbersfacts_value_numschnittstellenpartner":"16","numbersfacts_title_gewinnaward":"Intersolar Award","numbersfacts_value_gewinnaward":"2017","numbersfacts_value_num_biogas":"meer dan 3400","numbersfacts_title_num_biogas":"Biogas units","numbersfacts_subtitle_num_biogas":"Units","post_next":"Meer","post_previous":"Terug","common_cookiequestion":"Gaat u akkoord met het gebruik van cookies voor analysedoeleinden?","common_cookiequestion_yes":"Ja","common_cookiequestion_no":"Nee"}