{"backend_create":"Erstellen","backend_edit":"Bearbeiten","backend_save":"Speichern","backend_translation_language":"Sprache","common_cookiewarning":"Diese Website benutzt Google Analytics und andere Cookies, um Ihnen die bestmöglichen Inhalte und Dienste über unsere Webseite anbieten zu können. Wenn Sie Ihren Besuch auf unserer Webseite fortführen, erklären Sie sich mit der Nutzung von Cookies einverstanden. Weiterführende Informationen zu den von uns genutzten Cookies und ihrer Abschaltung erhalten Sie auch in unserer &lt;a href=&quot;https:\/\/www.next-kraftwerke.de\/meta\/datenschutz&quot;&gt;Datenschutzerklärung.&lt;\/a&gt;","common_more":"Weiter","events_passed":"Vergangene Veranstaltungen","events_upcoming":"Kommende Veranstaltungen","jobs_alljobs":"Alle Jobs","language_other_countries":"Andere Länder","language_other_language":"Seite in einer anderen Sprache anzeigen:","post_author":"Von","post_published":"Veröffentlicht am _DATE_ um _TIME_ von","post_published_link":"Hier geht&#39;s zur vollen Meldung.","test":"test","widget_form_minierloes_mail_body":"Vielen Dank für Ihre Anfrage! &lt;br\/&gt;Wir melden uns innerhalb der nächsten Tage mit einem unverbindlichen Angebot bei Ihnen. &lt;br\/&gt;Wenn Sie Rückfragen haben, melden Sie sich bitte telefonisch unter 01 53 50 110 oder per E-Mail an info@next-kraftwerke.at","widget_form_minierloes_mail_from_email":"info@next-kraftwerke.at","widget_form_minierloes_mail_from_name":"Next Kraftwerke","widget_form_minierloes_mail_subject":"Next Kraftwerke: Ihre Anfrage","language_country_at":"Österreich","language_country_at_url":"https:\/\/www.next-kraftwerke.at","language_country_be":"België","language_country_be_url":"https:\/\/www.next-kraftwerke.be","language_country_ch":"Suisse","language_country_ch_url":"https:\/\/www.suisse-next.ch","language_country_de":"Deutschland","language_country_de_url":"https:\/\/www.next-kraftwerke.de","language_country_en":"Global","language_country_en_url":"https:\/\/www.next-kraftwerke.com\/","language_country_it":"Italia","language_country_it_url":"https:\/\/www.centrali-next.it","language_country_pl":"Polska","language_country_pl_url":"https:\/\/www.elektrownie-next.pl\/","language_lang_de":"Deutsch","language_lang_en":"Englisch","language_lang_fr":"Französisch","language_lang_it":"Italienisch","language_lang_nl":"Niederländisch","language_lang_pl":"Polnisch","language_country_fr":"France","language_country_fr_url":"https:\/\/www.centrales-next.fr","search_resultfor":"Ergebnisse für","search_noresults":"Leider keine Ergebnisse gefunden\n","search_search":"Suchen\n","search_searchheader":"Suchbegriff eingeben und Eingabe drücken\n","language_country_nl":"Nederland","language_country_nl_url":"https:\/\/www.next-kraftwerke.nl","forms_form_error":"Das Formular enthält Fehler:","forms_required":"Pflichtfeld","forms_invalid_email":"Ungültige E-Mail-Adresse","forms_invalid_zip":"Ungültige PLZ","forms_send":"Senden","common_search_result_link":"Weiterlesen...","jobs_applynow":"Jetzt Bewerben","jobs_intro1_title":"Sei energiewendig!","jobs_intro1":"Wenn auch Du findest, dass die Organisation einer modernen Stromproduktion mehr als nur Schema F ist, dann bist Du bei uns richtig! Wir betreiben eines der größten Virtuellen Kraftwerke Europas und arbeiten aktiv an der Umsetzung des Strommarkts der Zukunft.\n","jobs_intro2_title":"Wir machen diesen Job nur der Kohle wegen! ","jobs_intro2":"Wenn auch Du findest, dass eine Stromproduktion ohne Kohlekraft mehr Gewicht haben sollte, dann bist Du bei uns richtig! Wir betreiben eines der größten Virtuellen Kraftwerke Europas und arbeiten aktiv an der Umsetzung eines grünen Strommarkts der Zukunft.\n","jobs_intro3_title":"Gemeinsam sind \u2028wir Megawatt! ","jobs_intro3":"Wenn auch Du findest, dass eine moderne Stromversorgung von kleinen und vernetzten Stromproduzenten übernommen werden kann, dann bist Du bei uns richtig! Wir betreiben eines der größten Virtuellen Kraftwerke Europas und arbeiten aktiv an der Umsetzung eines grünen Strommarkts der Zukunft.\n","jobs_intro4_title":"Die Erneuerbaren \u2028regeln das schon selbst! ","jobs_intro4":"Damit die Erneuerbaren einen wichtigen Beitrag zu einer modernen Stromproduktion leisten können, ist eine Menge an technischem Know-How notwendig, das hinter der Bühen stattfindet. Wenn auch Du Lust daran hast, Erneuerbare-Energie-Anlagen miteinander zu vernetzen und Algorithmen zu deren Steuerung zu entwickeln, dann bist Du bei uns richtig! Wir betreiben eines der größten Virtuellen Kraftwerke Europas und arbeiten aktiv an der Umsetzung eines grünen Strommarkts der Zukunft.\n","jobs_intro5_title":"Zeit zu handeln! ","jobs_intro5":"Die Energiewelt befindet sich im Umbruch. Wenn Du schnell Entscheidungen treffen und Risiken abwägen kannst, dann bist Du bei uns in der Handelsabteilung genau richtig! Wir betreiben eines der größten Virtuellen Kraftwerke Europas und arbeiten aktiv an der Umsetzung des Strommarkts der Zukunft.\n","jobs_intro6_title":"Das ist technisch gar nicht machbar! \n","jobs_intro6":"Diesen Satz haben wir oft gehört. Und doch steuert unser Leitsystem heute über 5000 Erneuerbare-Energien-Anlagen, um die Netzfrequenz zu stabilisieren. Wenn auch Du findest, dass Probleme zum Lösen da sind und nicht zum Kapitulieren, dann bist Du bei uns richtig! Wir betreiben eines der größten Virtuellen Kraftwerke Europas und arbeiten aktiv an der Umsetzung des Strommarkts der Zukunft.\n","jobs_intro7_title":"Das hat es früher \u2028nicht gegeben!","jobs_intro7":"Das stimmt. Um die Herausforderungen einer modernen Energieversorgung mit dem Ziel „100 Prozent Erneuerbare Energien“ anzugehen, muss man bereit sein, Neues zu wagen. Wenn Du das auch so siehst, dann bist Du bei uns richtig! Wir betreiben eines der größten Virtuellen Kraftwerke Europas und arbeiten aktiv an der Umsetzung eines grünen Strommarkts der Zukunft.","jobs_intro8_title":"Mehr Weichen stellen als bei der Bahn!","jobs_intro8":"Bis 2050 sollen die Maßnahmen gegen den Klimawandel umgesetzt werden. Stand heute: Es ist noch viel zu tun. Wenn auch Du findest, dass es mehr Menschen geben sollte, die an den richtigen Stellschrauben drehen, dann bist Du bei uns richtig! Wir betreiben eines der größten Virtuellen Kraftwerke Europas und arbeiten aktiv an der Umsetzung eines grünen Strommarkts der Zukunft."}