{"widget_form_minierloes_mail_from_email":"lagodzinski@elektrownie-next.pl","widget_form_minierloes_mail_from_name":"Elektrownie Next ","widget_form_minierloes_mail_subject":"Państwa zapytanie do Elektrownie Next","widget_form_minierloes_mail_body":"Dziękujemy za Państwa zapytanie! &lt;br\/&gt; Odezwiemy się do Państwa w przeciągu kilku dni z niezobowiązującą ofertą. &lt;br\/&gt; W razie pytań zapraszamy do kontaktu telefonicznego na numer  48 502 272 430 albo mailowo na adres info@elektrownie-next.pl","test":"test","backend_create":"Utworzyć","backend_translation_language":"Język","events_upcoming":"Nadchodzące wydarzenia","events_passed":"Minione wydarzenia","post_published_link":"Do całego artykułu:","post_published":"Opublikowano:","common_more":"Dalej","common_cookiewarning":"Ta strona korzysta z Google Analytics i innych plików cookie, aby zapewnić najlepszą możliwą zawartość i usługi za pośrednictwem naszej strony internetowej. Jeśli kontynuują Państwo swoją wizytę na naszej stronie internetowej, wyrażają Państwo zgodę na stosowanie plików cookie. Dalsze informacje na temat używanych przez nas plików cookie i ich dezaktywacji można również znaleźć w naszym oświadczeniu o &lt;a href=&quot;https:\/\/www.elektrownie-next.pl\/meta\/ochrona-danych&quot;&gt;Ochrona danych&lt;\/a&gt; osobowych.","backend_save":"Zapamiętać","backend_edit":"Opracować","language_other_countries":"Inne kraje","language_other_language":"Wyświetl stronę w innym języku","post_author":"od:","language_country_de_url":"https:\/\/www.next-kraftwerke.de","language_country_de":"Deutschland","language_country_at":"Österreich","language_country_at_url":"https:\/\/www.next-kraftwerke.at","language_country_it":"Italia","language_country_it_url":"https:\/\/www.centrali-next.it","language_country_ch":"Suisse","language_country_ch_url":"https:\/\/www.suisse-next.ch","language_country_pl":"Polska","language_country_pl_url":"https:\/\/www.elektrownie-next.pl\/","language_country_en":"Global","language_country_en_url":"https:\/\/www.next-kraftwerke.com\/","language_country_be":"België","language_country_be_url":"https:\/\/www.next-kraftwerke.be","language_country_fr":"France","language_country_fr_url":"https:\/\/www.centrales-next.fr","search_resultfor":"wyniki dla:","search_noresults":"Niestety, nie znaleziono żadnych wyników\n","search_search":"Szukać\n","search_searchheader":"Wprowadź wyszukiwane hasło i nacisnąć Enter\n","language_country_nl":"Nederland","language_country_nl_url":"https:\/\/www.next-kraftwerke.nl","jobs_alljobs":"Wszystkie oferty pracy","simulation_headline":"NextFrequency","simulation_backButton_link":"","simulation_page_title":"Interaktywna symulacja Wirtualnej Elektrowni mająca na celu uniknięcie blackoutu!","simulation_page_description":"Jesteś dyrektorem Wirtualnej Elektrowni i ponosisz odpowiedzialność za to, by nie dopuścić do  blackoutu! ","simulation_startButton_text":"Rozpocznij Grę","simulation_blackout":"Blackout!","simulation_points":"punktów","simulation_retry":"Spróbuj ponownie","simulation_manual_caption":"Instrukcje","simulation_manual_text":"Aby nie doszło do awarii sieci energetycznej, jej częstotliwość wyświetlana w górnej części ekranu\npowinna zawierać się w przedziale od 49,8 Hz do 50,2 Hz. Wartość częstotliwości zmienia się\nprzez cały czas, a nieprzewidziane incydenty mogą powodować jej dalsze wahania.\nWyrównywania częstotliwości sieci dokonuje się za pomocą czterech elementów sterujących,\nktóre służą do regulacji poziomu produkcji energii elektrycznej przez zdecentralizowane\nelektrownie. Spadek częstotliwości powoduje konieczność zwiększenia produkcji lub zmniejszenia\nzapotrzebowania. I odwrotnie - gdy częstotliwość wzrasta, należy starać się zmniejszyć produkcję\nenergii lub zwiększyć zapotrzebowanie. Mała wskazówka: w dolnej krawędzi ekranu znajduje się przycisk umożliwiający zmianę trybu manualnego na tryb wirtualnej elektrowni. Dzięki temu możesz przekonać się, jak działa automatyczna regulacja poprzez system sterujący wirtualnej elektrowni.","simulation_backButton_text":"Powrót do Wirtualnej Elektrowni","simulation_backButton_title":"Wirtualna elektrownia dla bioenergii, energii słonecznej, wiatrowej, CHP oraz Demand Side Management","simulation_backbutton_app_text":"Powrót do NextDisplay","simulation_infoIndustry":"Nie tylko producenci energii elektrycznej, ale\nrównież odbiorcy mogą przyczynić\nsię do stabilizacji częstotliwości w sieci poprzez zarządzanie obciążeniami.\nNależy jednak zachować ostrożność, gdyż\nw tym przypadku wymagane jest inne\npodejście. Jeśli proces produkcyjny\nzużywa więcej energii, częstotliwość w\nsieci spada, gdy spada zużycie -\nczęstotliwość rośnie.","simulation_infoBio":"Wytwórnie biogazu dzięki zastosowanej technologii elektrowni blokowej mogą w sposób rzetelny i szybki dostosowywać ilość wytwarzanej energii elektrycznej po podłączeniu do wirtualnej elektrowni. Dzięki temu dostarczają one wartościową energię bilansującą i zapobiegają blackoutom. Już teraz wirtualna elektrownia Next Pool zrzesza tysiące wytwórni biogazu, a z każdym dniem ich ilość rośnie…","simulation_infoWater":"Elektrownie wodne dostarczają energię\nbilansującą już od kilkudziesięciu lat.\nZarówno elektrownie wodne, które\nposiadają możliwość gromadzenia energii,\njak i te nieposiadające takiej zdolności,\nodgrywają istotną rolę w utrzymaniu\nrównowagi pracy sieci\nelektroenergetycznej poprzez krótkoterminowe dopasowanie ilości wytwarzanej energii elektrycznej.","simulation_infoWood":"Sterować zdalnie można nie tylko\nelektrowniami zasilanymi paliwami\nkopalnymi – energię bilansującą może\ndostarczać również wiele innych\nelektrowni nowego typu połączonych w ramach wirtualnej elektrowni. Mogą to być np. układy kogeneracyjne na gaz ziemny, elektrownie opalane drewnem, napędzane gazem kopalnianym lub gazem gnilnym bądź też elektrownie wytwarzające\nenergię z odpadów.","simulation_infoWind":"Elektrownie wiatrowe nie posiadają\nzdolności do zapewnienia energii bilansującej z\nuwagi na niestabilną produkcję energii.\nMimo tego są one zintegrowane w ramach\nelektrowni wirtualnej w celu monitorowania\ni kontroli aktualnego stanu instalacji w stosunku do\ndanej prognozy pogody. W przypadku\nwyjątkowo niskich cen giełdowych\nelektrownia wirtualna może zmniejszyć\nprodukcję elektrowni wiatrowych.","simulation_infoHaushalt":"Prywatne gospodarstwa domowe nie są \njeszcze ujęte w elektrowni wirtualnej. Niemniej jednak w przyszłości będą oferować szereg możliwości. Ze względu na podobieństwo do procesów przemysłowych, urządzenia domowe mogą dostosować chwilowo poziom zużycia energii. Dobrze znanym przykładem jest tutaj lodówka.","simulation_infoSolar":"Podobnie jak elektrownie wiatrowe, część elektrowni wirtualnej Next Pool\nstanowią elektrownie słoneczne. Aktualnie nie są one jednak w stanie zapewnić energii\nbilansującej z uwagi na zmienność ich\npoziomu produkcji. Mimo to w okresach wyjątkowo\nnegatywnych cen rynkowych istnieje\nmożliwość zamknięcia elektrowni\nsłonecznych przez elektrownię wirtualną.","simulation_infoNetze":"Sieci elektroenergetyczne nie posiadają możliwości gromadzenia energii i służą jedynie do jej przesyłania. Aby zapobiec blackoutowi, sieć przesyłowa musi pracować przy częstotliwości 50 Hz. Spadek częstotliwości poniżej 49,98 Hz lub jej wzrost powyżej 50,02 Hz powoduje uruchomienie energii bilansującej dla zapewnienia utrzymania częstotliwości na stałym, odpowiednim poziomie. W sytuacji, gdy częstotliwość wykracza poza podane powyżej wartości graniczne, operator sieci przesyłowej musi podjąć środki zaradcze, których tutaj nie uwzględniono.","simulation_infoVKW":"Next Kraftwerke prowadzi wirtualną elektrownię aktywną w siedmiu europejskich strefach regulacyjnych. Dzięki zastosowaniu energii bilansującej wytwórcy energii ze źródeł odnawialnych zrzeszeni w wirtualnej elektrowni Next Pool przyczyniają się do stabilizacji częstotliwości sieci. Centrala Next Pool znajduje się w Kolonii. Stamtąd w razie zapotrzebowania na energię bilansującą następuje sterowanie wszystkimi instalacjami.","simulation_updateBrowser_text":"Niestety gra nie może zostać uruchomiona w Twojej wersji przeglądarki. Zainstaluj najnowszą wersję przeglądarki.","simulation_updateBrowser_suggest":"Polecamy Mozilla Firefox:","simulation_updateBrowser_link":"https:\/\/www.mozilla.org\/pl\/firefox\/new\/","simulation_BlockInKohlekraftwerkAusgefallen":"Awaria bloku elektrowni zasilanej paliwem kopalnym","simulation_UnerwarteteSturmfront":"Nieoczekiwany front burzowy","simulation_Windflaute":"Nagły brak wiatru","simulation_PlötzlicheWolkendecke":"Nieoczekiwane zachmurzenie","simulation_MehrSonnenscheinAlsPrognostiziert":"Nasłonecznienie większe od przewidywanego","HalbzeitpausImWM-simulation_Finale":"Przerwa w meczu finałowym Mistrzostw Świata","simulation_Stromspartag":"Dzień Oszczędzania Energii","simulation_SicherheitsabschaltungAKW":"Awaryjne wyłączenie elektrowni atomowej","simulation_Wintereinbruch":"Nadejście zimy","simulation_Hitzewelle":"Fala ciepła","simulation_Sonnenfinsternis":"Zaćmienie słońca","simulation_percentage_goal":"Odnawialne źródła energii w systemie zasilania","simulation_sub_headline":"Ile procent energii odnawialnej w systemie zasilania możesz zapewnić?","simulation_manual_headline":"Jesteś dyrektorem Wirtualnej Elektrowni i dbasz o to, aby nie dopuścić do blackoutu!","simulation_button_startscreen":"Menu","simulation_manual_mode":"Tryb ręczny","simulation_vpp_mode":"Tryb wirtualnej elektrowni","simulation_HalbzeitpausImWM-Finale":"Przerwa pomiędzy połowami meczu finałowego mistrzostw świata","simulation_solar":"Energetyka słoneczna","simulation_wind":"Energetyka wiatrowa","simulation_kwk":"CHP","simulation_biogas":"Bioenergia","simulation_wasser":"Hydroenergia","simulation_industry":"Zarządzanie obciążeniami","simulation_server":"Elektrownia Wirtualna","forms_invalid_zip":"Nieprawidłowy kod pocztowy","forms_invalid_email":"Nieprawidłowy adres e-mail","forms_required":"Pole obowiązkowe","forms_form_error":"Formularz zawiera błędy:","forms_send":"Wyślij","common_search_result_link":"Przeczytaj więcej...","jobs_applynow":"Zastosuj teraz","jobs_intro1_title":"Be part of the energy transition","jobs_intro1":"If you think there is more to modern power production than just ‘business as usual,’ then we are the right company for you. We operate one of the largest Virtual Power Plants in Europe and are actively working toward making the power market of the future a reality. ","jobs_intro2_title":"We’re only in it for the green!","jobs_intro2":"If you think that coal-based power production should be a thing of the past, then we are the right company for you. We operate one of the largest Virtual Power Plants in Europe and are actively working toward making the green power market of the future a reality.","jobs_intro3_title":"Together we are megawatt!","jobs_intro3":"If you think modern power production is a task best handled by several, decentralized small-scale power producers, then we are the right company for you. We operate one of the largest Virtual Power Plants in Europe and are actively working toward making the green power market of the future a reality.","jobs_intro4_title":"Renewables will take care of it themselves!","jobs_intro4":"It’s going to take a lot of technical expertise if renewables are going to play an important role in modern power production. If you want to be a part of aggregating distributed assets and developing algorithms to control them, then we are the right company for you. We operate one of the largest Virtual Power Plants in Europe and are actively working toward making the green power market of the future a reality.","jobs_intro5_title":"Time to decide!","jobs_intro5":"The energy sector is in the midst of an important transition. If you are able to make quick decisions and calculate risks, then you are the right person for our trading floor. We operate one of the largest Virtual Power Plants in Europe and are actively working toward making the power market of the future a reality.","jobs_intro6_title":"Technically, it’s impossible!","jobs_intro6":"We hear this a lot. Nevertheless, our control system steers power production for more than 5,000 aggregated assets to minimize grid frequency deviations. If you think problems are there to be solved and not to be ignored, then we are the right company for you. We operate one of the largest Virtual Power Plants in Europe and are actively working toward making the green power market of the future a reality.","jobs_intro7_title":"It wasn&#39;t like that in my day!","jobs_intro7":"That’s true. In order to manage all the challenges of modern energy production using 100 percent renewable energy, some things are going to change. If you’re open to new ideas, then we are the right company for you. We operate one of the largest Virtual Power Plants in Europe and are actively working toward making the green power market of the future a reality.","jobs_intro8_title":"Plenty left to do!","jobs_intro8":"By 2050, all measures aimed at stopping climate change should be in place. Until then, there is still an awful lot to do. If you think more people should focus on making the transition possible, then we are the right company for you. We operate one of the largest Virtual Power Plants in Europe and are actively working toward making the green power market of the future a reality."}