{"widget_form_minierloes_mail_from_email":"info@next-kraftwerke.com","widget_form_minierloes_mail_from_name":"Next Kraftwerke","widget_form_minierloes_mail_subject":"Your request @ Next Kraftwerke","widget_form_minierloes_mail_body":"Thank you for your request!&lt;br\/&gt;&lt;br\/&gt;We will get back to you within the next couple of days. &lt;br\/&gt;In case you&#39;d like to contact us in the meantime, please write an email to info@next-kraftwerke.com","test":"test","backend_create":"Create","backend_translation_language":"Language","events_upcoming":"Upcoming events","events_passed":"Past events","post_published_link":"Read entire post","post_published":"Published:","common_more":"More…","backend_save":"Save","backend_edit":"Edit","post_author":"by","language_other_language":"Show this website in\nanother language","language_other_countries":"Other countries","common_cookiewarning":"This website uses Google Analytics and other cookies to provide you with the best possible content and services via our website. If you continue your visit to our website, you agree to the use of cookies. Further information on the cookies we use and their deactivation can also be found in our &lt;a href=&quot;https:\/\/www.next-kraftwerke.com\/privacy-statement&quot;&gt;Privacy Statement.&lt;\/a&gt;","language_country_de":"Deutschland","language_country_de_url":"https:\/\/www.next-kraftwerke.de","language_country_at":"Österreich","language_country_at_url":"https:\/\/www.next-kraftwerke.at","language_country_it":"Italia","language_country_it_url":"https:\/\/www.centrali-next.it","language_country_ch":"Suisse","language_country_ch_url":"https:\/\/www.suisse-next.ch","language_country_pl":"Polska","language_country_pl_url":"https:\/\/www.elektrownie-next.pl\/","language_country_en":"Global","language_country_en_url":"https:\/\/www.next-kraftwerke.com\/","language_country_be":"België","language_country_be_url":"https:\/\/www.next-kraftwerke.be","language_lang_fr":"Français","language_lang_en":"English","language_lang_de":"","language_lang_it":"Italiano","language_country_nl":"Nederland","language_lang_nl":"Nederlands","language_country_fr":"France","language_country_fr_url":"https:\/\/www.centrales-next.fr","jobs_alljobs":"All jobs","search_resultfor":"Results for:","search_noresults":"Sorry, nothing to display.","search_search":"Search","search_searchheader":"Enter search term and press enter","common_search_result_link":"Read entire post...","language_country_nl_url":"https:\/\/www.next-kraftwerke.nl\/","forms_form_error":"The form is not valid, please check content of the red fields.","forms_required":"Required","forms_invalid_email":"Invalid email","forms_invalid_zip":"Invalid postal code","simulation_headline":"NextFrequency","simulation_backButton_link":"","simulation_page_title":"Manage the Virtual Power Plant and prevent a blackout!","simulation_page_description":"You are the manager of the Virtual Power Plant and are in charge of preventing a blackout!","simulation_startButton_text":"Start Game","simulation_blackout":"Blackout!","simulation_points":"Points","simulation_retry":"Try again","simulation_manual_caption":"Instructions","simulation_manual_text":"The frequency of the power grid, displayed at the top of the screen, needs to stay between 49.9 hertz and 50.2 hertz to prevent the power grid from collapsing. Grid frequency is in a constant state of fluctuation, which is increased by unpredictable incidents. Use the four controllers to adjust power production at the decentralized power plants and rebalance grid frequency. If the frequency decreases, power production needs to rise or demand needs to fall. If frequency rises, try reducing power production or increasing the demand for power. \nQuick tip: At the bottom edge of the screen, you can switch from manual mode to VPP mode to see how the automatic control system in a Virtual Power Plant works. ","simulation_backButton_text":"Back to the home page","simulation_backButton_title":"Virtual Power Plant for biogas, solar, wind, CHP, and demand-side management","simulation_backbutton_app_text":"Back to NextDisplay","simulation_infoIndustry":"\nIt’s not just power producers helping keep the grid steady –power consumers can take part using demand-side management. But don’t forget – this is a bit counterintuitive: If an industrial process consumes more power, frequency will fall; if it consumes less, frequency will rise.","simulation_infoBio":"Biogas power plants that are integrated into a Virtual Power Plant can reliably adjust their power production due to their CHP-based power production. They produce valuable balancing reserves, preventing blackouts on the grid. Next Kraftwerke has already integrated more than 1,000 biogas power plants into its Virtual Power Plant Next Pool. And the number continues to grow every day...","simulation_infoWater":"Pumped-storage hydro  plants have been providing balancing reserves for several decades. Run-of-river hydro power stations  – with and without reservoirs – also have an important role to play in maintaining a balanced power grid by quickly adjusting their power production.","simulation_infoWood":"Fossil power plants are not the only ones that can be controlled; balancing reserves come from a range of new power plant types if they are part of a Virtual Power Plant. These include sewage gas plants, waste-to-energy plants, and wood-fired CHP plants.","simulation_infoWind":"Due to their volatile power production, wind energy installations cannot provide balancing reserves. Nevertheless, they are part of the Virtual Power Plant to evaluate their status and check it against the weather forecast. If prices on the power markets are negative, the Virtual Power Plant can reduce power production from wind assets. ","simulation_infoHaushalt":"Private households are not yet included in the Virtual \nPower Plant, but they may offer a range of possibilities in the future. Given their similarities to industrial processes, home appliances are capable of brief adjustments to power consumption. Refrigerators are a well-known example.","simulation_infoSolar":"Like wind energy plants, solar plants are also part of the Virtual Power Plant Next Pool. Their volatile production also means they are not yet suited for balancing reserves. However, solar power plants are still part of the Virtual Power Plant and can be shut down when prices on the power exchanges are negative.","simulation_infoNetze":"The power grid can only transport power; storing power is not possible. To avoid a blackout, the power grid needs to run at a frequency of 50 hertz. If the frequency drops below 49.98 hertz or rises above 50.02 hertz, balancing reserves are called up to keep the grid at a steady frequency. When grid frequency drops below 49.8 hertz or rises above 50.2 hertz, the transmission system operator must take emergency measures that are not included in this game.","simulation_infoVKW":"Next Kraftwerke operates a Virtual Power Plant that is active in seven European control areas. Renewable energies are part of the Next Pool, Next Kraftwerke&#39;s Virtual Power Plant. They play an important role in maintaining grid frequency by supplying balancing reserves through a centralized control system. The Next Pool is headquartered in Cologne, Germany. From this central control system all individual units are automatically controlled should the grid become unbalanced.","simulation_updateBrowser_text":"We&#39;re sorry, but the NextFrequency game does not support your current browser version. Please update to the most recent version of your browser.","simulation_updateBrowser_suggest":"We recommend Firefox:","simulation_updateBrowser_link":"https:\/\/www.mozilla.org\/en\/firefox\/new\/","simulation_BlockInKohlekraftwerkAusgefallen":"Fossil-fuel power plant block failure","simulation_UnerwarteteSturmfront":"Unexpected storm","simulation_Windflaute":"Calm winds","simulation_PlötzlicheWolkendecke":"Unexpected cloud cover","simulation_MehrSonnenscheinAlsPrognostiziert":"More sunshine than predicted","HalbzeitpausImWM-simulation_Finale":"Half-time break of World Cup final","simulation_Stromspartag":"Earth Hour","simulation_SicherheitsabschaltungAKW":"Nuclear power plant safety shutdown","simulation_Wintereinbruch":"Onset of winter","simulation_Hitzewelle":"Heatwave","simulation_Sonnenfinsternis":"Solar eclipse","simulation_sub_headline":"How high can you get the percentage of renewable energies on the grid?","simulation_manual_headline":"You are the manager of the Virtual Power Plant and in charge of preventing a blackout.","simulation_percentage_goal":"Renewable energies in the power system","simulation_button_startscreen":"Menu","simulation_manual_mode":"Manual Mode","simulation_vpp_mode":"VPP Mode","simulation_HalbzeitpausImWM-Finale":"Halftime of the World Cup final","simulation_solar":"Solar","simulation_wind":"Wind","simulation_kwk":"CHP","simulation_biogas":"Biogas","simulation_wasser":"Run-of-river hydro power station","simulation_industry":"Demand-side management","simulation_server":"Virtual Power Plant","forms_send":"Send","jobs_applynow":"Apply now!","jobs_intro1_title":"Be part of the energy transition","jobs_intro8_title":"Be part of the energy transition","jobs_intro8":"Next Kraftwerke is a successful and innovative player in the European energy sector with the aim of enabling a 100 percent sustainable electricity system.\nFrom our local department in Brussels we offer our customers in Belgium and the Netherlands advanced services in the field of renewable energy, smart networks, electricity trading and balancing of the electricity grid. With this, we support a large portfolio of electricity producers and consumers to exploit new opportunities in the rapidly changing energy market.\nWe are a team of 5 in Benelux with the support of more than 120 colleagues in Germany and Europe. You are to support the rapid expansion of our activities in an open, creative, informal and energetic working atmosphere? Do not hesitate and apply!\n","jobs_intro1":"If you think there is more to modern power production than just ‘business as usual,’ then we are the right company for you. We operate one of the largest Virtual Power Plants in Europe and are actively working toward making the power market of the future a reality. ","jobs_intro2_title":"We’re only in it for the green!","jobs_intro6_title":"Technically, it’s impossible!","jobs_intro6":"We hear this a lot. Nevertheless, our control system steers power production for more than 5,000 aggregated assets to minimize grid frequency deviations. If you think problems are there to be solved and not to be ignored, then we are the right company for you. We operate one of the largest Virtual Power Plants in Europe and are actively working toward making the green power market of the future a reality.","jobs_intro2":"If you think that coal-based power production should be a thing of the past, then we are the right company for you. We operate one of the largest Virtual Power Plants in Europe and are actively working toward making the green power market of the future a reality.","jobs_intro3_title":"Together we are megawatt!","jobs_intro3":"If you think modern power production is a task best handled by several, decentralized small-scale power producers, then we are the right company for you. We operate one of the largest Virtual Power Plants in Europe and are actively working toward making the green power market of the future a reality.","jobs_intro4_title":"Renewables will take care of it themselves!","jobs_intro4":"It’s going to take a lot of technical expertise if renewables are going to play an important role in modern power production. If you want to be a part of aggregating distributed assets and developing algorithms to control them, then we are the right company for you. We operate one of the largest Virtual Power Plants in Europe and are actively working toward making the green power market of the future a reality.","jobs_intro5_title":"Time to decide!","jobs_intro5":"The energy sector is in the midst of an important transition. If you are able to make quick decisions and calculate risks, then you are the right person for our trading floor. We operate one of the largest Virtual Power Plants in Europe and are actively working toward making the power market of the future a reality.","jobs_intro7_title":"Be part of the energy transition","jobs_intro7":"Next Kraftwerke is one of the leaders in the European energy transition. As a successful and innovative player in the European energy sector we work towards a 100 percent sustainable electricity system.\nFrom our offices in Brussels and Breda we offer our customers in the Benelux advanced services in the field of renewable energy, smart networks, electricity trading and balancing of the electricity grid. In doing so, we support a large portfolio of electricity producers and consumers to exploit new opportunities in the rapidly changing energy market.\nWe are a dynamic team in the Benelux with the support of more than 100 colleagues in our other European offices. Do you want to be part of the expansion of our activities in an open, creative, informal and energetic working atmosphere? Do not hesitate and apply!\n","numbersfacts_title_mitarbeiter":"Staff","numbersfacts_value_mitarbeiter":"156","numbersfacts_title_standorte":"Branches","numbersfacts_value_standorte":"7","numbersfacts_subtitle_umsatz":"Mio Euro","numbersfacts_title_umsatz":"Sales","numbersfacts_value_umsatz":"627.7","numbersfacts_subtitle2_umsatz":"2018\n","numbersfacts_title_anlagen":"Aggregated Units","numbersfacts_value_anlagen":"8,109","numbersfacts_subtitle_anlagen":"Units","numbersfacts_subtitle2_anlagen":"June 2019","numbersfacts_title_gesamtleistung":"Networked Capacity ","numbersfacts_value_gesamtleistung":"7,142","numbersfacts_subtitle_gesamtleistung":"MW","numbersfacts_subtitle2_gesamtleistung":"June 2019","numbersfacts_value_gruendung":"2009","numbersfacts_title_gruendung":"Foundation","numbersfacts_value_strommenge":"12,1","numbersfacts_title_strommenge":"Volume of traded energy","numbersfacts_subtitle_strommenge":"TWh","numbersfacts_subtitle2_strommenge":"2017","numbersfacts_title_aggregierte_flexibilitaet":"Aggregated Flexibility ","numbersfacts_value_aggregierte_flexibilitaet":"2,550","numbersfacts_subtitle_aggregierte_flexibilitaet":"MW","numbersfacts_value_vernetzte_Verbraucher":"733","numbersfacts_title_vernetzte_Verbraucher":"Aggregated consumers ","numbersfacts_subtitle_vernetzte_Verbraucher":"MW","numbersfacts_title_praequalifiziert_PRL_europa":"Prequalified R1 (in Europe) ","numbersfacts_value_praequalifiziert_PRL_europa":"57","numbersfacts_subtitle_praequalifiziert_PRL_europa":"MW","numbersfacts_title_praequalifiziert_SRL_europa":"Prequalified R2 (in Europe)","numbersfacts_subtitle_praequalifiziert_SRL_europa":"MW","numbersfacts_value_praequalifiziert_SRL_europa":"944","numbersfacts_value_praequalifiziert_MRL_europa":"1,652","numbersfacts_title_praequalifiziert_MRL_europa":"Prequalified R3 (in Europe)","numbersfacts_subtitle_praequalifiziert_MRL_europa":"MW","numbersfacts_title_systemdienstleistungen":"Ancillary service provided in ","numbersfacts_subtitle_systemdienstleistungen":"TSO areas","numbersfacts_value_systemdienstleistungen":"7","numbersfacts_value_num_praequalifiziert":"2664","numbersfacts_title_num_praequalifiziert":"Prequalified for ancillary services","numbersfacts_subtitle_num_praequalifiziert":"Units","numbersfacts_title_numschnittstellenpartner":"Number of interface partners ","numbersfacts_value_numschnittstellenpartner":"16","numbersfacts_title_gewinnaward":"Intersolar Award","numbersfacts_value_gewinnaward":"2017\n","numbersfacts_title_gesamtphotovoltaik":"PV capacity in Next Pool ","numbersfacts_subtitle_gesamtphotovoltaik":"MW","numbersfacts_value_gesamtphotovoltaik":"3,234","numbersfacts_title_numpvanlagen":"Networked PV units ","numbersfacts_value_numpvanlagen":"2,400","numbersfacts_subtitle2_regelzonen":"","numbersfacts_subtitle_numpvanlagen":"Units","post_next":"Next","post_previous":"Previous","common_cookiequestion":"Do you agree to the use of cookies for analysis purposes?","common_cookiequestion_yes":"Yes","common_cookiequestion_no":"No","common_tag_title_prefix":"Que!?!"}